[{"id_plato":"PLT001",
    "descripcion":"Consiste en marinar la carne del pescado en un recipiente con mucho limón, ají, cebolla morada, culantro, sal y pimienta, hasta que esté lista para el consumo (unos 20 minutos).",
    "nom_plato":"CEVICHE",
    "img_plato":"ceviche.jpg",
    "fecha":"2018-04-10",
    "nom_local":"LOCAL CENTRAL",
    "precio":"8.00"
    },
 {"id_plato":"PLT002",
    "descripcion":"Además de tener un sabor suave y, para muchos, exquisito, la carne del cuy es rica en proteínas, hierro y baja en grasa, así que es una muy buena opción para los carnívoros que buscan una alimentación saludable.",
    "nom_plato":"CUY",
    "img_plato":"cuy.jpg",
    "fecha":"2018-04-11",
    "nom_local":"GONZALES PRADA",
    "precio":"4.00"
},
 {"id_plato":"PLT003",
    "descripcion":"Se prepara con ají amarillo y, lo que diferencia al ají de gallina de cualquier otro guiso, es que se utilizan algunos ingredientes no tan comunes en este tipo de preparaciones, como pan de molde o galletas de soda, leche y pecanas, un tipo de nueces originarias de América del Norte.",
    "nom_plato":"AJÍ DE GALLINA",
    "img_plato":"aji.jpg",
    "fecha":"2018-04-12",
    "nom_local":"LOCAL CENTRAL",
    "precio":"8.00"
    },
 {"id_plato":"PLT004",
     "descripcion":"El rocoto es una especie de ají endémica de Perú, del tamaño de una manzana y con un sabor dulzón. En este caso, el plato consiste en rellenar este fruto de carne molida, cebolla, aceitunas, queso fresco rallado y huevo duro, todo esto sofreído y sazonado con sal, comino y otros condimentos al gusto.",
     "nom_plato":"ROCOTO RELLENO",
     "img_plato":"rocoto.jpg",
     "fecha":"2018-04-13",
     "nom_local":"GONZALES PRADA",
     "precio":"4.00"
     },
 {"id_plato":"PLT005",
     "descripcion":"esta receta es bastante sencilla ya que consiste en saltear en un wok trozos de lomo de res con verduras, ají amarillo y salsa de soya. Sin embargo, para hacerlo más exquisito aún, varios restaurantes se han enfocado en aumentar ingredientes especiales.",
     "nom_plato":"LOMO SALTADO",
     "img_plato":"lomo.jpg",
     "fecha":"2018-04-13",
     "nom_local":"LOCAL CENTRAL",
     "precio":"8.00"
     },
 {"id_plato":"PLT006",
   "descripcion":"La papa a la huancaína es originaria de Huancayo, una región andina ubicada en el centro del Perú, aunque se ha popularizado en toda la Sierra y Amazonía del país.",
    "nom_plato":"PAPA A LA HUANCAÍNA",
    "img_plato":"papa.jpg",
    "fecha":"2018-04-14",
    "nom_local":"LOCAL CENTRAL",
    "precio":"4.00"
}]